INSERT INTO offers (uuid, resume_uuid, company_uuid, price, message, status_id)
VALUES
  ('f74d165f-2de7-4c57-983e-e4b45bce4e01', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c01', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e02', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c02', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e03', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c03', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e04', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c04', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e05', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c05', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e06', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c06', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e07', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c07', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e08', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c08', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e09', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c09', 0.01, 'よろしくお願いします。', 0),
  ('f74d165f-2de7-4c57-983e-e4b45bce4e10', 'd6f0a88d-02b3-4a41-8a0e-7d02e26826f1', '1f38336b-e0f3-4a3f-bc8c-636c07a26c10', 0.01, 'よろしくお願いします。', 0);