INSERT INTO resumes (uuid, applicant_uuid, education, experience, skills, interests, urls, created_at, updated_at)
VALUES
    ('12345678-1234-1234-1234-123456789abe', '12345678-1234-1234-1234-123456789abe', '2021年 A大学卒業', '居酒屋バイトリーダー', '英検1級', '外資企業', 'https://imageA.png', '2024-01-03 00:00:00', '2024-01-03 00:00:00'),
    ('12345678-1234-1234-1234-123456789abd', '12345678-1234-1234-1234-123456789abd', '2020年 B大学卒業', 'コンビニバイト', 'TOEIC 900点', 'ベンチャー企業', 'https://imageB.png', '2024-01-02 00:00:00', '2024-01-02 00:00:00'),
    ('12345678-1234-1234-1234-123456789abc', '12345678-1234-1234-1234-123456789abc', '2019年 C大学卒業', 'カフェバイト', '英検2級', '大手企業', 'https://imageC.png', '2024-01-01 00:00:00', '2024-01-01 00:00:00');